INSERT INTO game_shop."order" (created_at, client_id, game_id, comment)
VALUES
('2022-01-01 10:00:00', 1, 1, 'Первый заказ'),
('2022-01-02 12:30:00', 2, 3, 'Классная игра'),
('2022-01-04 16:45:00', 3, 5, 'Отличная графика'),
('2022-01-05 18:00:00', 4, 6, 'Долгое время фанат'),
('2022-01-08 09:15:00', 5, 2, 'Захватывающий геймплей'),
('2022-01-10 14:00:00', 6, 4, 'Интересный сюжет'),
('2022-01-12 20:30:00', 7, 7, 'Удивительный саундтрек'),
('2022-01-15 11:45:00', 8, 9, 'Сложные уровни'),
('2022-01-16 13:00:00', 9, 10, 'Уникальная механика'),
('2022-01-18 15:30:00', 10, 8, 'Захватывающая'),
('2022-01-20 08:00:00', 11, 12, 'Лучшая игра в истории'),
('2022-01-23 17:00:00', 12, 11, 'Обязательно нужно попробовать'),
('2022-01-24 19:30:00', 13, 13, 'Часы увлечения'),
('2022-01-26 10:45:00', 14, 15, 'Впечатляющая визуализация'),
('2022-01-28 14:00:00', 15, 14, 'Отличная многопользовательская игра');